
/* Class = "NSView"; ibExternalAccessibilityDescription = "Objetivo de arrastre de nodo"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Objetivo de arrastre de nodo";

/* Class = "NSTextFieldCell"; title = "Texto informativo"; ObjectID = "100010"; */
"100010.title" = "Texto informativo";
